[
    {
      "key": "What was your best travel experience?",
      "translations": {
        "af": "Wat was jou beste reiservaring?",
        "ar": "ما هي أفضل تجربة سفر لك؟",
        "az": "Ən yaxşı səyahət təcrübəniz nə idi?",
        "be": "Які быў ваш лепшы вопыт падарожжа?",
        "bg": "Какво беше най-доброто ви пътуване?",
        "cs": "Jaký byl váš nejlepší cestovní zážitek?",
        "cy": "Beth oedd eich profiad teithio gorau?",
        "da": "Hvad var din bedste rejseoplevelse?",
        "de": "Was war Ihr bestes Reiseerlebnis?",
        "el": "Ποια ήταν η καλύτερη ταξιδιωτική εμπειρία σας;",
        "es": "¿Cuál fue tu mejor experiencia de viaje?",
        "et": "Milline oli teie parim reisielamus?",
        "fa": "بهترین تجربه سفر شما چه بود؟",
        "fi": "Mikä oli paras matkakokemuksesi?",
        "fr": "Quelle a été votre meilleure expérience de voyage?",
        "ga": "Cén taithí taistil ab fhearr a bhí agat?",
        "hi": "आपका सबसे अच्छा यात्रा अनुभव क्या था?",
        "hr": "Koje je vaše najbolje iskustvo putovanja?",
        "hu": "Mi volt a legjobb utazási élményed?",
        "hy": "Ո՞րն էր ձեր լավագույն ճանապարհորդական փորձը:",
        "id": "Apa pengalaman perjalanan terbaik Anda?",
        "it": "Qual è stata la tua migliore esperienza di viaggio?",
        "iw": "מה הייתה חווית הנסיעות הטובה ביותר שלך?",
        "ja": "あなたの最高の旅行経験は何でしたか？",
        "ka": "რა იყო თქვენი საუკეთესო მოგზაურობის გამოცდილება?",
        "kn": "ನಿಮ್ಮ ಉತ್ತಮ ಪ್ರಯಾಣದ ಅನುಭವ ಯಾವುದು?",
        "ko": "최고의 여행 경험은 무엇입니까?",
        "la": "Qual è stata la tua migliore esperienza di viaggio?",
        "ms": "Apakah pengalaman perjalanan terbaik anda?",
        "nl": "Wat was je beste reiservaring?",
        "no": "Hva var din beste reiseopplevelse?",
        "pl": "Jakie było twoje najlepsze doświadczenie w podróży?",
        "pt": "Qual foi a sua melhor experiência de viagem?",
        "ro": "Care a fost cea mai bună experiență de călătorie?",
        "ru": "Каким был ваш лучший опыт путешествий?",
        "sk": "Aký bol váš najlepší cestovný zážitok?",
        "sq": "Cila ishte përvoja juaj më e mirë e udhëtimit?",
        "sr": "Које је ваше најбоље искуство путовања?",
        "sv": "Vilken var din bästa reseupplevelse?",
        "th": "ประสบการณ์การเดินทางที่ดีที่สุดของคุณคืออะไร",
        "tr": "En iyi seyahat deneyiminiz neydi?",
        "uk": "Який ваш найкращий досвід подорожей?",
        "vi": "Kinh nghiệm du lịch tốt nhất của bạn là gì?",
        "zh-CN": "您最好的旅行经历是什么？"
      }
    },
    {
      "key": "If you could go anywhere in the world, where would you go?",
      "translations": {
        "af": "As u enige plek in die wêreld kon gaan, waarheen sou u dan gaan?",
        "ar": "إذا كنت تستطيع الذهاب إلى أي مكان في العالم ، فأين ستذهب؟",
        "az": "Dünyanın hər yerinə gedə bilsəydin, hara gedərdin?",
        "be": "Калі б вы маглі пайсці куды-небудзь у свеце, куды б вы пайшлі?",
        "bg": "Ако можехте да отидете навсякъде по света, къде бихте отишли?",
        "cs": "Pokud byste mohli jít kamkoli na světě, kam byste šli?",
        "cy": "Pe gallech chi fynd i unrhyw le yn y byd, ble fyddech chi&#39;n mynd?",
        "da": "Hvis du kunne gå hvor som helst i verden, hvor ville du hen?",
        "de": "Wenn du irgendwo auf der Welt hingehen könntest, wohin würdest du gehen?",
        "el": "Αν μπορούσατε να πάτε οπουδήποτε στον κόσμο, πού θα πάτε;",
        "es": "Si pudieras ir a cualquier parte del mundo, ¿a dónde irías?",
        "et": "Kui saaksite minna ükskõik kuhu maailma, kuhu läheksite?",
        "fa": "اگر می توانستید به هر جای دنیا بروید ، کجا می روید؟",
        "fi": "Jos voisit mennä minne tahansa päin maailmaa, minne menisit?",
        "fr": "Si vous pouviez aller n&#39;importe où dans le monde, où iriez-vous?",
        "ga": "Dá bhféadfá dul áit ar bith ar domhan, cá rachfá?",
        "hi": "यदि आप दुनिया में कहीं भी जा सकते हैं, तो आप कहां जाएंगे?",
        "hr": "Kad biste mogli ići bilo gdje u svijetu, kamo biste otišli?",
        "hu": "Ha a világ bármely pontjára mehetne, hová menne?",
        "hy": "Եթե ​​կարողանայինք գնալ աշխարհի ցանկացած վայր, ո՞ւր կգնաք:",
        "id": "Jika Anda bisa pergi ke mana saja di dunia, ke mana Anda akan pergi?",
        "it": "Se potessi andare in qualsiasi parte del mondo, dove andresti?",
        "iw": "אם היית יכול ללכת לכל מקום בעולם, לאן היית הולך?",
        "ja": "世界のどこにでも行けるとしたら、どこに行きますか？",
        "ka": "მსოფლიოს ნებისმიერ წერტილში რომ წასულიყო, სად წახვალ?",
        "kn": "ನೀವು ಜಗತ್ತಿನ ಎಲ್ಲಿಯಾದರೂ ಹೋಗಲು ಸಾಧ್ಯವಾದರೆ, ನೀವು ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತೀರಿ?",
        "ko": "세계 어디든 갈 수 있다면 어디로 갈 것입니까?",
        "la": "Se potessi andare in qualsiasi parte del mondo, dove andresti?",
        "ms": "Sekiranya anda boleh pergi ke mana sahaja di dunia, ke mana anda akan pergi?",
        "nl": "Als je overal ter wereld zou kunnen gaan, waar zou je dan heen gaan?",
        "no": "Hvis du kunne dra hvor som helst i verden, hvor ville du dra?",
        "pl": "Gdybyś mógł pojechać gdziekolwiek na świecie, gdzie byś poszedł?",
        "pt": "Se você pudesse ir a qualquer lugar do mundo, para onde iria?",
        "ro": "Dacă ai putea merge oriunde în lume, unde ai merge?",
        "ru": "Если бы вы могли пойти куда-нибудь в мире, куда бы вы пошли?",
        "sk": "Ak by si mohol ísť kamkoľvek na svete, kam by si šiel?",
        "sq": "Nëse mund të shkonit kudo në botë, ku do të shkonit?",
        "sr": "Ако бисте могли ићи било где у свету, где бисте отишли?",
        "sv": "Om du kunde åka någonstans i världen, vart skulle du åka?",
        "th": "ถ้าคุณสามารถไปได้ทุกที่ในโลกคุณจะไปที่ไหน",
        "tr": "Dünyanın herhangi bir yerine gidebilseydin, nereye giderdin?",
        "uk": "Якби ти міг поїхати кудись у світі, куди б ти пішов?",
        "vi": "Nếu bạn có thể đi bất cứ nơi nào trên thế giới, bạn sẽ đi đâu?",
        "zh-CN": "如果您可以去世界上的任何地方，您会去哪里？"
      }
    },
    {
      "key": "Is there a place that you wouldn’t want to visit?",
      "translations": {
        "af": "Is daar &#39;n plek wat u nie wil besoek nie?",
        "ar": "هل هناك مكان لا تريد زيارته؟",
        "az": "Ziyarət etmək istəməyəcəyiniz bir yer varmı?",
        "be": "Ёсць месца, якое вы не хацелі б наведваць?",
        "bg": "Има ли място, което не бихте искали да посетите?",
        "cs": "Existuje místo, které byste nechtěli navštívit?",
        "cy": "A oes lle na fyddech am ymweld ag ef?",
        "da": "Er der et sted, som du ikke ønsker at besøge?",
        "de": "Gibt es einen Ort, den Sie nicht besuchen möchten?",
        "el": "Υπάρχει ένα μέρος που δεν θα θέλατε να επισκεφτείτε;",
        "es": "¿Hay algún lugar que no quieras visitar?",
        "et": "Kas on mõni koht, mida te ei tahaks külastada?",
        "fa": "آیا جایی وجود دارد که مایل به بازدید از آن نیستید؟",
        "fi": "Onko siellä paikka, johon et halua käydä?",
        "fr": "Y a-t-il un endroit que vous ne voudriez pas visiter?",
        "ga": "An bhfuil áit ann nár mhaith leat cuairt a thabhairt air?",
        "hi": "क्या कोई ऐसी जगह है जहाँ आप जाना नहीं चाहेंगे?",
        "hr": "Postoji li mjesto koje ne želite posjetiti?",
        "hu": "Van olyan hely, amelyet nem szeretne meglátogatni?",
        "hy": "Մի՞թե կա մի տեղ, որը չէիք ցանկանա այցելել:",
        "id": "Apakah ada tempat yang tidak ingin Anda kunjungi?",
        "it": "C&#39;è un posto che non vorresti visitare?",
        "iw": "האם יש מקום שלא תרצו לבקר בו?",
        "ja": "行きたくない場所はありますか？",
        "ka": "არის ადგილი, რომლის ნახვაც აღარ გინდა?",
        "kn": "ನೀವು ಭೇಟಿ ನೀಡಲು ಇಚ್ place ಿಸದ ಸ್ಥಳವಿದೆಯೇ?",
        "ko": "방문하고 싶지 않은 곳이 있습니까?",
        "la": "C&#39;è un posto che non vorresti visitare?",
        "ms": "Adakah tempat yang tidak mahu anda lawati?",
        "nl": "Is er een plek die je niet zou willen bezoeken?",
        "no": "Er det et sted du ikke vil besøke?",
        "pl": "Czy jest miejsce, którego nie chciałbyś odwiedzić?",
        "pt": "Existe um lugar que você não gostaria de visitar?",
        "ro": "Există un loc pe care nu ai vrea să îl vizitezi?",
        "ru": "Есть ли место, которое вы не хотели бы посетить?",
        "sk": "Existuje miesto, ktoré by ste nechceli navštíviť?",
        "sq": "A ka ndonjë vend që nuk dëshiron ta vizitosh?",
        "sr": "Постоји ли место које не желите да посетите?",
        "sv": "Finns det en plats som du inte vill besöka?",
        "th": "มีสถานที่ที่คุณไม่อยากไปไหม",
        "tr": "Ziyaret etmek istemeyeceğiniz bir yer var mı?",
        "uk": "Чи є місце, яке ви б не хотіли відвідувати?",
        "vi": "Có nơi nào mà bạn muốn đến không?",
        "zh-CN": "是否有您不想参观的地方？"
      }
    },
    {
      "key": "Have you ever lived in another country?",
      "translations": {
        "af": "Het u al ooit in &#39;n ander land gewoon?",
        "ar": "هل سبق وان عشت في دولة أخرى؟",
        "az": "Heç başqa ölkədə yaşamısınız?",
        "be": "Вы калі-небудзь жылі ў іншай краіне?",
        "bg": "Живял ли си някога в друга държава?",
        "cs": "Žili jste někdy v jiné zemi?",
        "cy": "Ydych chi erioed wedi byw mewn gwlad arall?",
        "da": "Har du nogensinde boet i et andet land?",
        "de": "Hast du jemals in einem anderem Land gelebt?",
        "el": "Έχετε ζήσει ποτέ σε άλλη χώρα;",
        "es": "¿Alguna vez has vivido en otro país?",
        "et": "Kas olete kunagi elanud teises riigis?",
        "fa": "آیا تاکنون در کشور دیگری زندگی کرده اید؟",
        "fi": "Oletko koskaan asunut toisessa maassa?",
        "fr": "Avez-vous déjà vécu dans un autre pays?",
        "ga": "An raibh tú i do chónaí riamh i dtír eile?",
        "hi": "क्या आप कभी दूसरे देश में रहे हैं?",
        "hr": "Jeste li ikada živjeli u nekoj drugoj zemlji?",
        "hu": "Élt már valaha egy másik országban?",
        "hy": "Երբևէ ապրել եք այլ երկրում:",
        "id": "Pernahkah Anda tinggal di negara lain?",
        "it": "Hai mai vissuto in un altro paese?",
        "iw": "האם חיית אי פעם במדינה אחרת?",
        "ja": "他の国に住んだことはありますか？",
        "ka": "ოდესმე გიცხოვრიათ სხვა ქვეყანაში?",
        "kn": "ನೀವು ಎಂದಾದರೂ ಬೇರೆ ದೇಶದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೀರಾ?",
        "ko": "다른 나라에서 살아 본 적이 있습니까?",
        "la": "Hai mai vissuto in un altro paese?",
        "ms": "Adakah anda pernah tinggal di negara lain?",
        "nl": "Heeft u ooit in een ander land gewoond?",
        "no": "Har du noen gang bodd i et annet land?",
        "pl": "Czy kiedykolwiek mieszkałeś w innym kraju?",
        "pt": "Você já morou em outro país?",
        "ro": "Ați trăit vreodată într-o altă țară?",
        "ru": "Вы когда-нибудь жили в другой стране?",
        "sk": "Žili ste niekedy v inej krajine?",
        "sq": "A keni jetuar ndonjëherë në një vend tjetër?",
        "sr": "Да ли сте икада живели у некој другој земљи?",
        "sv": "Har du någonsin bott i ett annat land?",
        "th": "คุณเคยอาศัยอยู่ในประเทศอื่นหรือไม่?",
        "tr": "Hiç başka bir ülkede yaşadın mı?",
        "uk": "Ви коли-небудь жили в іншій країні?",
        "vi": "Bạn đã từng sống ở một quốc gia khác không?",
        "zh-CN": "你曾经在另一个国家住过吗？"
      }
    },
    {
      "key": "Would you rather travel independently or on a tour?",
      "translations": {
        "af": "Wil u eerder onafhanklik of op &#39;n toer reis?",
        "ar": "هل تفضل السفر بشكل مستقل أو في جولة؟",
        "az": "Müstəqil və ya bir tura getmək istərdinizmi?",
        "be": "Вы б лепш падарожнічаць самастойна альбо ў тур?",
        "bg": "Бихте ли предпочели да пътувате самостоятелно или на турне?",
        "cs": "Raději byste cestovali samostatně nebo na turné?",
        "cy": "A fyddai&#39;n well gennych chi deithio&#39;n annibynnol neu ar daith?",
        "da": "Vil du hellere rejse uafhængigt eller på en turné?",
        "de": "Möchten Sie lieber unabhängig oder auf Tour reisen?",
        "el": "Προτιμάτε να ταξιδεύετε ανεξάρτητα ή σε περιοδεία;",
        "es": "¿Prefieres viajar de forma independiente o en una gira?",
        "et": "Kas reisiksite pigem iseseisvalt või ringreisil?",
        "fa": "آیا ترجیح می دهید به طور مستقل یا در یک تور مسافرت کنید؟",
        "fi": "Haluatko mieluummin itsenäisesti tai kiertueella?",
        "fr": "Préférez-vous voyager indépendamment ou en tournée?",
        "ga": "Arbh fhearr leat taisteal go neamhspleách nó ar thuras?",
        "hi": "क्या आप स्वतंत्र रूप से या किसी दौरे पर जाएंगे?",
        "hr": "Da li biste radije putovali samostalno ili na turneju?",
        "hu": "Inkább önállóan vagy túrán utazik?",
        "hy": "Ratherանկանու՞մ եք ինքնուրույն ճանապարհորդել կամ շրջագայության:",
        "id": "Apakah Anda lebih suka bepergian sendiri atau melakukan tur?",
        "it": "Preferiresti viaggiare in autonomia o in tour?",
        "iw": "האם אתה מעדיף לטייל באופן עצמאי או לסיור?",
        "ja": "単独で旅行するのですか、それともツアーで旅行するのですか？",
        "ka": "გსურთ დამოუკიდებლად იმოგზაუროთ ან ტურით?",
        "kn": "ನೀವು ಸ್ವತಂತ್ರವಾಗಿ ಅಥವಾ ಪ್ರವಾಸದಲ್ಲಿ ಪ್ರಯಾಣಿಸುತ್ತೀರಾ?",
        "ko": "혼자 여행하거나 여행을 하시겠습니까?",
        "la": "Preferiresti viaggiare in autonomia o in tour?",
        "ms": "Adakah anda lebih suka melakukan perjalanan secara mandiri atau lawatan?",
        "nl": "Reis je liever zelfstandig of op tour?",
        "no": "Vil du heller reise selvstendig eller på tur?",
        "pl": "Wolisz podróżować samodzielnie lub podczas wycieczki?",
        "pt": "Você prefere viajar de forma independente ou em turnê?",
        "ro": "Mai degrabă ați călători independent sau într-un tur?",
        "ru": "Вы бы предпочли путешествовать самостоятельно или в туре?",
        "sk": "Radšej by ste cestovali samostatne alebo na prehliadke?",
        "sq": "Do të preferonit të udhëtonit në mënyrë të pavarur apo në një turne?",
        "sr": "Да ли бисте радије путовали самостално или на турнеју?",
        "sv": "Skulle du hellre resa självständigt eller på en turné?",
        "th": "คุณจะค่อนข้างเดินทางด้วยตนเองหรือในทัวร์?",
        "tr": "Bağımsız olarak mı yoksa bir tura mı çıkmayı tercih edersiniz?",
        "uk": "Ви б хотіли подорожувати самостійно чи в тур?",
        "vi": "Bạn có muốn đi du lịch độc lập hoặc trên một tour du lịch?",
        "zh-CN": "您想独立旅行还是旅行？"
      }
    },
    {
      "key": "Would you rather visit a city or a wild area?",
      "translations": {
        "af": "Wil u eerder &#39;n stad of &#39;n wilde gebied besoek?",
        "ar": "هل تفضل زيارة مدينة أو منطقة برية؟",
        "az": "Bir şəhərə və ya vəhşi əraziyə baş çəkmək istərdinizmi?",
        "be": "Вы б лепш наведаць горад ці дзікую мясцовасць?",
        "bg": "Бихте ли предпочели да посетите град или дива местност?",
        "cs": "Chtěli byste raději navštívit město nebo divočinu?",
        "cy": "A fyddai&#39;n well gennych ymweld â dinas neu ardal wyllt?",
        "da": "Vil du hellere besøge en by eller et vildt område?",
        "de": "Möchten Sie lieber eine Stadt oder eine wilde Gegend besuchen?",
        "el": "Θα προτιμούσατε να επισκεφθείτε μια πόλη ή μια άγρια ​​περιοχή;",
        "es": "¿Prefieres visitar una ciudad o un área salvaje?",
        "et": "Kas eelistaksite külastada mõnda linna või looduslikku piirkonda?",
        "fa": "آیا ترجیح می دهید از یک شهر یا منطقه وحشی بازدید کنید؟",
        "fi": "Haluaisitko mieluummin käydä kaupungissa tai villillä alueilla?",
        "fr": "Préférez-vous visiter une ville ou une zone sauvage?",
        "ga": "Arbh fhearr leat cuairt a thabhairt ar chathair nó ar limistéar fiáin?",
        "hi": "क्या आप किसी शहर या जंगली इलाके की यात्रा करेंगे?",
        "hr": "Da li biste radije posjetili grad ili divlji kraj?",
        "hu": "Inkább meglátogat egy várost vagy egy vad területet?",
        "hy": "Կցանկանայիք այցելել քաղաք կամ վայրի տարածք:",
        "id": "Apakah Anda lebih suka mengunjungi kota atau daerah liar?",
        "it": "Preferiresti visitare una città o un&#39;area selvaggia?",
        "iw": "האם אתה מעדיף לבקר בעיר או באזור פראי?",
        "ja": "あなたはむしろ都市や野生の地域を訪問しますか？",
        "ka": "გირჩევნიათ მოინახულოთ ქალაქი ან ველური მხარე?",
        "kn": "ನೀವು ನಗರ ಅಥವಾ ಕಾಡು ಪ್ರದೇಶಕ್ಕೆ ಭೇಟಿ ನೀಡುತ್ತೀರಾ?",
        "ko": "오히려 도시 나 야생 지역을 방문 하시겠습니까?",
        "la": "Preferiresti visitare una città o un&#39;area selvaggia?",
        "ms": "Adakah anda lebih suka mengunjungi bandar atau kawasan liar?",
        "nl": "Bezoek je liever een stad of een wild gebied?",
        "no": "Vil du heller besøke en by eller et vilt område?",
        "pl": "Wolisz odwiedzić miasto lub dziką okolicę?",
        "pt": "Você prefere visitar uma cidade ou uma área selvagem?",
        "ro": "Ați prefera să vizitați un oraș sau o zonă sălbatică?",
        "ru": "Вы бы предпочли посетить город или дикую местность?",
        "sk": "Radšej by ste navštívili mesto alebo divočinu?",
        "sq": "A do të preferonit të vizitonit një qytet apo një zonë të egër?",
        "sr": "Да ли бисте радије посетили град или дивљи крај?",
        "sv": "Skulle du hellre besöka en stad eller ett vildt område?",
        "th": "คุณอยากเยี่ยมชมเมืองหรือพื้นที่ป่าหรือไม่?",
        "tr": "Bir şehri veya vahşi bir bölgeyi ziyaret etmek ister misiniz?",
        "uk": "Ви б краще відвідати місто чи дику територію?",
        "vi": "Bạn có muốn ghé thăm một thành phố hoặc một khu vực hoang dã?",
        "zh-CN": "您想游览城市还是荒野？"
      }
    },
    {
      "key": "What do tourists come to your country to see?",
      "translations": {
        "af": "Wat kom toeriste na u land om te sien?",
        "ar": "ماذا يأتي السياح إلى بلدك لرؤيته؟",
        "az": "Turistlər ölkənizə nə görmək üçün gəlir?",
        "be": "Што турысты прыязджаюць у вашу краіну, каб паглядзець?",
        "bg": "Какво идват туристите във вашата страна да видят?",
        "cs": "Co turisté přijíždějí do vaší země vidět?",
        "cy": "Beth mae twristiaid yn dod i&#39;ch gwlad i&#39;w weld?",
        "da": "Hvad kommer turister til dit land for at se?",
        "de": "Was kommen Touristen in Ihr Land, um es zu sehen?",
        "el": "Τι έρχονται οι τουρίστες στη χώρα σας για να δουν;",
        "es": "¿Qué vienen a ver los turistas a tu país?",
        "et": "Mida tulevad turistid teie riiki vaatama?",
        "fa": "گردشگران برای دیدن چه چیزی به کشور شما می آیند؟",
        "fi": "Mitä turistit tulevat maasi katsomaan?",
        "fr": "Qu&#39;est-ce que les touristes viennent voir dans votre pays?",
        "ga": "Cad a thagann turasóirí chun do thíre le feiceáil?",
        "hi": "आपके देश में पर्यटक क्या देखने आते हैं?",
        "hr": "Što turisti dolaze u vašu zemlju da vide?",
        "hu": "Mit érkeznek az országába a turisták?",
        "hy": "Ի՞նչ են զբոսաշրջիկները գալիս ձեր երկիր ՝ տեսնելու:",
        "id": "Apa yang para wisatawan datang ke negara Anda untuk melihat?",
        "it": "Cosa vedono i turisti nel tuo paese?",
        "iw": "מה מגיעים תיירים לארצכם לראות?",
        "ja": "観光客はあなたの国に何を見に来ますか？",
        "ka": "რას ჩადიან ტურისტები თქვენს ქვეყანაში სანახავად?",
        "kn": "ನಿಮ್ಮ ದೇಶಕ್ಕೆ ಪ್ರವಾಸಿಗರು ಏನು ನೋಡಲು ಬರುತ್ತಾರೆ?",
        "ko": "관광객들이 당신의 나라를 방문하기 위해 무엇을합니까?",
        "la": "Cosa vedono i turisti nel tuo paese?",
        "ms": "Apa yang pelancong datang ke negara anda untuk melihat?",
        "nl": "Wat komen toeristen naar jouw land om te zien?",
        "no": "Hva kommer turister til ditt land for å se?",
        "pl": "Co turyści przyjeżdżają do twojego kraju, aby zobaczyć?",
        "pt": "O que os turistas vêm ao seu país para ver?",
        "ro": "Ce vin turiștii în țara ta pentru a vedea?",
        "ru": "Что туристы приезжают в вашу страну, чтобы увидеть?",
        "sk": "Čo prídu turisti do vašej krajiny?",
        "sq": "Farë vijnë turistët në vendin tuaj për të parë?",
        "sr": "Шта туристи долазе у вашу земљу да виде?",
        "sv": "Vad kommer turister till ditt land för att se?",
        "th": "นักท่องเที่ยวมาประเทศของคุณเพื่อดูอะไร",
        "tr": "Turistler ülkenize görmek için ne geliyor?",
        "uk": "Що туристи приїжджають до вашої країни?",
        "vi": "Khách du lịch đến nước bạn để xem gì?",
        "zh-CN": "游客来贵国看什么？"
      }
    },
    {
      "key": "Have you ever travelled all by yourself?",
      "translations": {
        "af": "Het u al ooit alleen gereis?",
        "ar": "هل سافرت من قبل وحدك؟",
        "az": "Heç hamısını özünüz gəzmisinizmi?",
        "be": "Вы калі-небудзь падарожнічалі самі?",
        "bg": "Някога пътувал ли си сам?",
        "cs": "Už jste někdy cestovali sami?",
        "cy": "Ydych chi erioed wedi teithio i gyd ar eich pen eich hun?",
        "da": "Har du nogensinde rejst helt alene?",
        "de": "Bist du jemals alleine gereist?",
        "el": "Έχετε ταξιδέψει ποτέ μόνοι σας;",
        "es": "¿Alguna vez has viajado solo?",
        "et": "Kas olete kunagi ise kõik reisinud?",
        "fa": "آیا تا به حال به تنهایی سفر کرده اید؟",
        "fi": "Oletko koskaan matkustanut yksin?",
        "fr": "Avez-vous déjà voyagé seul?",
        "ga": "Ar thaistil tú riamh leat féin?",
        "hi": "क्या आपने कभी अपने आप से सभी यात्रा की है?",
        "hr": "Jeste li ikad putovali sami?",
        "hu": "Utazott már egyedül?",
        "hy": "Դուք երբևէ ճանապարհորդե՞լ եք բոլորով ինքնուրույն:",
        "id": "Apakah Anda pernah bepergian sendiri?",
        "it": "Hai mai viaggiato da solo?",
        "iw": "האם נסעת אי פעם לבד?",
        "ja": "一人で旅したことはありますか？",
        "ka": "ოდესმე იმოგზაურე ყველაფერი შენს მიერ?",
        "kn": "ನೀವು ಎಂದಾದರೂ ನೀವೇ ಪ್ರಯಾಣಿಸಿದ್ದೀರಾ?",
        "ko": "혼자서 여행 한 적이 있습니까?",
        "la": "Hai mai viaggiato da solo?",
        "ms": "Adakah anda pernah melancong sendiri?",
        "nl": "Heeft u ooit alleen gereisd?",
        "no": "Har du noen gang reist helt alene?",
        "pl": "Czy kiedykolwiek podróżowałeś sam?",
        "pt": "Você já viajou sozinho?",
        "ro": "Ai călătorit vreodată singur?",
        "ru": "Вы когда-нибудь путешествовали самостоятельно?",
        "sk": "Už ste niekedy cestovali sami?",
        "sq": "A keni udhëtuar ndonjëherë gjithçka vetë?",
        "sr": "Јесте ли икад путовали сами?",
        "sv": "Har du någonsin reste ensam?",
        "th": "คุณเคยเดินทางด้วยตัวเอง?",
        "tr": "Hiç tek başınıza seyahat ettiniz mi?",
        "uk": "Ви коли-небудь їздили самі?",
        "vi": "Bạn đã bao giờ đi du lịch một mình chưa?",
        "zh-CN": "你有没有独自旅行过？"
      }
    }
  ]